[
  {
    "title": "ଲାଭକୁ ନେଇ ନୁହେଁ, ଉତ୍ପାଦକୁ ନେଇ ବ୍ୟବସାୟ",
    "type": "Knowledge",
    "content": "Gopal Storyଯେବେ ଲୋକଙ୍କ ଆଖିକୁ ଚାହେଁ, ମୋତେ ସେମାନଙ୍କ ଆତ୍ମା ଦିଶିଯାଏ । କିନ୍ତୁ ମୁଁ ଯେବେ ତମ ଆଖିକୁ ଚାହୁଁଛି, ମୋତେ ଗୋଟେ ଉଭୟ ପାଖ ଖୋଲା ଥିବା ଶୂନ୍ୟ ଗାତ, ଗୋଟେ ମଲା ଭୂଇଁ ହିଁ ଦିଶୁଛି ।’ ଭାବନ୍ତୁତ ଏକଥା କିଏ କାହାକୁ କହିଥିବ? ଗୋଟେ ଅନୁମାନ ଲଗାନ୍ତୁ! ମୁଁ ଯୋର୍ ଦେଇ କହିପାରେ, ଆପଣ ଏହାର ଟେର୍ ସୁଦ୍ଧା ପାଇବେନି । ଜନ୍ନି ସ୍କୁଲିଙ୍କ ସ୍ତ୍ରୀ ଏକଥା କହିଥିଲେ । ଜନ୍ନି ସ୍କୁଲି ଥିଲେ ଆପଲର ସିଇଓ ଯାହାକୁ ବହୁ ଆଡ଼ମ୍ବରରେ ଆଣିଥିଲେ ଷ୍ଟିଭ୍ ଜବ୍ସ । ସ୍କୁଲି ଅନୁଭବ କଲେ ଜବ୍ସଙ୍କ ଉପସ୍ଥିତି କମ୍ପାନି ପାଇଁ ହାନୀକାରକ ହେଉଛି । ଏକଥା ସେ ନିର୍ଦ୍ଦେଶକ ପରିଷଦକୁ ବୁଝାଇବାରେ ସମର୍ଥ ହେଲେ ଓ ଜବ୍ସଙ୍କୁ ପଦ ଛାଡ଼ିବାକୁ କୁହାଗଲା । ବୈଠକ ପରେ ସ୍କୁଲି ଓ ଜବ୍ସ ଭାଙ୍ଗି ପଡ଼ିଥିଲେ ଏବଂ ଉଭୟେ କାନ୍ଦିଥିଲେ । ସ୍କୁଲିଙ୍କର ବିଜୟ ସତ୍ତ୍ୱେ ସେ ଇସ୍ତଫା ଦେବାକୁ ନିଷ୍ପତ୍ତି ନେଲେ । ତାଙ୍କ ପତ୍ନୀ ଅନୁଭବ କଲେ ଯେ ଏହା ଜବ୍ସଙ୍କ ପ୍ରତାରଣା, ଜବ୍ସ ହିଁ ସ୍କୁଲିଙ୍କୁ ପଦରୁ ହଟାଇବାକୁ ଯଥାସାଧ୍ୟ ଚେଷ୍ଟା କରିଥିଲେ । ସେ ଜବ୍ସଙ୍କୁ ସାମନା କରିବାକୁ ନିଷ୍ପତ୍ତି ନେଲେ । ପାର୍କିଂ ସ୍ଥାନରେ ସେ ଜବ୍ସଙ୍କୁ ଭେଟିଲେ । ତାଙ୍କ ଆଖିକୁ ଚାହିଁବାକୁ ଜବ୍ସଙ୍କର ସାହସ ନଥିଲା । ଜବ୍ସଙ୍କୁ ସେ ସିଧା ତାଙ୍କ ଆଖିକୁ ଚାହିଁବାକୁ କହିଲେ । ‘ତମ ସହ ମୁଁ ଯେତେବେଳେ କଥା ହେଉଛି, ତମେ କ’ଣ ସିଧା ମୋ ଆଖିକୁ ଅନାଇ ପାରୁନ?’ ଶେଷରେ ଜବ୍ସ ତାଙ୍କ ଆଖିକୁ ଚାହିଁଲେ । ସେଇଠି ହିଁ ଜବ୍ସଙ୍କୁ ପ୍ରଥମୋକ୍ତ ବାକ୍ୟ ଦ୍ୱୟ କହିଥିଲେ ସ୍କୁଲିଙ୍କ ପତ୍ନୀ ।\n\nସଫଳତାର ଶିଖର ଛୁଇଁଥିବା ଜବ୍ସଙ୍କୁ ଯେ କେହି ଏଥିପାଇଁ ହୃଦୟହୀନ, ବ୍ୟବହାରଶୂନ୍ୟ, ନିର୍ଦ୍ଦୟ କହିପାରନ୍ତି । ହୁଏତ ଏସବୁ ଶବ୍ଦ ତାଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ହୋଇପାରେ । ତାଙ୍କ ସହ କାର୍ଯ୍ୟ କରିବା ସବୁଠୁ କଷ୍ଟଦାୟକ । ନିଭୃତରେ ବା ସର୍ବସମ୍ମୁଖରେ କୌଣସି ଉତ୍ପାଦର ସମୀକ୍ଷା କଲାବେଳେ ସେ କ୍ୱଚିତ୍ ଛାପାଯୋଗ୍ୟ ଶବ୍ଦ ବ୍ୟବହାର କରୁଥିଲେ । ତାଙ୍କ ସହକର୍ମୀଙ୍କ ପାଇଁ ସେ ଆଦୌ ଜଣେ ଭଲ ଲୋକ ନଥିଲେ । ଟିନା ରେଡିସଙ୍କ ବିଷୟରେ ଜବ୍ସ କହନ୍ତି, ସେ ହିଁ ଏକମାତ୍ର ମହିଳା ଯାହାଙ୍କୁ ସେ ସତରେ ପ୍ରେମ କରିଥିଲେ, କିନ୍ତୁ ଜବ୍ସ ତାଙ୍କୁ ବିବାହ ପ୍ରସ୍ତାବ ଦେବାରୁ ଟିନା ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଥିଲେ । ଟିନା କହିଥିଲେ, ‘ଷ୍ଟିଭ୍ ଜବ୍ସଙ୍କ ଭଳି ପ୍ରତିଷ୍ଠିତ ବ୍ୟକ୍ତିତ୍ୱଙ୍କ ଲାଗି ମୁଁ ଜଣେ ଉତ୍ତମ ପତ୍ନୀ ହୋଇପାରିବି ନାହିଁ । ଆମ ବ୍ୟକ୍ତିଗତ ସମ୍ପର୍କରେ ତାଙ୍କ ନିର୍ଦ୍ଦୟତା ସହ ମୁଁ ତାଳ ଦେଇ ଚାଲି ପାରିବିନି । ମୁଁ ତାଙ୍କୁ କଷ୍ଟ ଦେବାକୁ ଚାହୁଁନି, କିନ୍ତୁ ମୋ ଆଖି ସାମନାରେ ତାଙ୍କୁ ଅନ୍ୟ ବ୍ୟକ୍ତିଙ୍କୁ କଷ୍ଟ ଦେବା ବି ମୁଁ ଦେଖି ପାରିବିନି । ଏହା ପୀଡ଼ାଦାୟକ ଓ ଅସହ୍ୟ ।’ ଟିନା ବୁଝିଥିଲେ ଯେ ଷ୍ଟିଭ୍ ‘ନାର୍ସିସିଷ୍ଟିକ୍ ପର୍ସନାଲିଟି ଡିସ୍ଅର୍ଡର’ (ଆତ୍ମକୈନ୍ଦ୍ରୀକ ବ୍ୟକ୍ତିତ୍ୱ ବିକାର) ରୋଗରେ ପୀଡ଼ିତ । ତେବେ ସେତେବେଳେ ଷ୍ଟିଭ୍ ଥିଲେ ବିଚକ୍ଷଣ ଏବଂ ଜଣେ ବିଚକ୍ଷଣ ବ୍ୟକ୍ତି ସାଧାରଣ ପୁରୁଷ ବା ନାରୀର ଜୀବନଶୈଳୀକୁ ଅନୁକରଣ କରେନାହିଁ । ଜବ୍ସ ସହରର ଗଳିରେ ଖାଲିପାଦରେ ବୁଲୁଥିଲେ, ମୃତ୍ୟୁ ପୂର୍ବରୁ ଗୋଟେ ଅବାଗିଆ ଖାଦ୍ୟ ଅଭ୍ୟାସ ଆରମ୍ଭ କରି ଦେଇଥିଲେ । ସେ କେବଳ ପରିବା ଆଉ ଫଳ ଖାଉଥିଲେ, ଏପରିକି ସପ୍ତାହ ଯାଏଁ ଉପବାସ ବି କରୁଥିଲେ । ଭିନ୍ନକ୍ଷମଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ସେ ସର୍ବଦା କାର୍ ପାର୍କ କରୁଥିଲେ । ସେ ଦିନ ଦିନ ଗାଧୋଉନଥିବାରୁ ଓ ଡିଓଡ୍ରାଣ୍ଟକୁ ଘୃଣା କରୁଥିବାରୁ ତାଙ୍କ ପ୍ରଥମ ଚାକିରି ବେଳେ ତାଙ୍କୁ ରାତ୍ରି ସମୟକୁ ପରିବର୍ତନ କରାଯାଇଥିଲା । ଶାନ୍ତି ଓ ଶୁଦ୍ଧତାର ସନ୍ଧାନରେ ସେ ଭାରତର ଅଣଓସାରିଆ ଗଳିରେ ବୁଲିଥିଲେ ଏବଂ ତାଙ୍କ ଜୀବନୀଲେଖକ ୱାଲ୍ଟର ଆଇଜାକ୍ସଙ୍କ ଭାଷାରେ ଶେଷରେ, ‘ଈଶ୍ୱରଙ୍କୁ ପୂଜିବାର କୌଣସି ଅର୍ଥ ସେ ପାଇ ନଥିଲେ ଓ କେବେ ବି ଆଉ ଗୀର୍ଜା ଯାଇନଥିଲେ ।’ ମୃତ୍ୟୁ ଶଯ୍ୟାରେ ସେ ଆଇଜାକ୍ସଙ୍କୁ କହିଥିଲେ, ‘ଇଶ୍ୱର ବିଶ୍ୱାସରେ ମୁଁ ଅଧା ଅଧା, କରେ ପୁଣି କରେନି ।’ ତେବେ ଗୋଟିଏ ଜିନିଷରେ ସେ ସ୍ଥିର ଥିଲେ, ଯେ ପୃଥିବୀକୁ ବଦଳେଇବାକୁ ସେ ଜନ୍ମ ନେଇଛନ୍ତି ଓ ସେଥିରେ ସେ ସଫଳ ବି ହେଲେ । ସେ ଜଣେ ସିଇଓ ଯିଏ ବିଲ୍ ଗେଟ୍ସ ହେରିକାଙ୍କ ଭଳି କେବେ ଲାଭ ପଛରେ ଗୋଡ଼ାଇ ନଥିଲେ । ଗେଟ୍ସଙ୍କ ପାଇଁ ତାଙ୍କର ସେତେଟା ସମ୍ମାନ ନଥିଲା, କାରଣ ସେ ଭାବୁଥିଲେ, ଧନ ଅର୍ଜନରେ ସାରା ଜୀବନ ନଷ୍ଟ କରିଦେଲେ । ୟା ଅର୍ଥ ନୁହେଁ ଯେ ଜବ୍ସ କାଙ୍ଗାଳ । ସେ ବି ସମାନ ଭାବେ ଧନୀ । ତେବେ ବ୍ୟବସାୟ ପାଇଁ ତାଙ୍କ ଦର୍ଶନ ଥିଲା ବୈପ୍ଲବିକ । ସେ ବିଶ୍ୱକୁ ବଦଳେଇ ଦେବା ଭଳି ଉତ୍ପାଦ ଥିଆରି କରିଥିଲେ । ସେ ବବ୍ ଦିଲାନଙ୍କୁ ନିଜର ପ୍ରେରଣାଦାତା ମାନୁଥିଲେ- ‘ଯଦି ତମେ ଜନ୍ମ ହେବାରେ ବ୍ୟସ୍ତ ନ ରହିବ, ମରିବାରେ ତମ ସମୟ ବିତିଯିବ ।’ ତାଙ୍କ ନୂଆ ଉତ୍ପାଦ ସେମାନଙ୍କ ନିଜ ବ୍ରାଣ୍ଡକୁ ମାରିଦେବ ବୋଲି ଯେତେବେଳେ ତାଙ୍କ ସହଯୋଗୀମାନେ ପ୍ରଶ୍ନ ଉଠାଇଥିଲେ, ଜବ୍ସ କହିଥିଲେ, ‘ତମେ ନିଜକୁ ଯଦି ହତ୍ୟା ନ କରିବ, ତମକୁ ଆଉ କେହି ହତ୍ୟା କରିଦେବ ।’ ଜବ୍ସଙ୍କ ବ୍ୟବସାୟ ନୀତି ଥିଲା, ‘ନିଜର ହନନକୁ ନେଇ ଭୟଭୀତ ହୁଅନାହିଁ ।’ ଆଇପଡ୍ ମାଧ୍ୟମରେ ସଂଗୀତ ଦୁନିଆକୁ ବଦଳେଇଥିବା ଜବ୍ସ ପରେ ଆଇଫୋନ୍ ଓ ଆଇପାଡ୍ ପ୍ରସ୍ତୁତ କରି ଇଣ୍ଟରନେଟ୍ ଦୁନିଆକୁ ବଦଳେଇ ଦେଲେ । ଆପଲ୍ ଦେବାଳିଆ ଅବସ୍ଥାରେ ଥିବା ବେଳେ ୧୯୯୭ରେ ସେ ଦାୟିତ୍ୱ ନେଲେ । ଦୁଇ ଦଶନ୍ଧି ଧରି ବଜାରକୁ ଉଦରସ୍ଥ କରି ସାରିଥିବା ମାଇକ୍ରୋସଫ୍ଟ ସହ ୨୦୧୦ ବେଳକୁ ଆପଲ୍ ସମାସ୍କନ୍ଦ ପ୍ରତିଯୋଗୀ ଭାବେ ଗଣାହେଲା । ଆଉ ଆଜି ଦିନରେ ଇତିହାସରେ ସବୁଠୁ ଦାମୀ ବ୍ରାଣ୍ଡ ହେଉଛି ଆପଲ୍ । ଆଇଜାକ୍ସନ୍ କହନ୍ତି, ଆଜିଠୁ ଶହେ ବର୍ଷ ପରେ ଯେତେବେଳେ ଏ ଶତାବ୍ଦୀର ସମୀକ୍ଷା କରାଯିବ ଜବ୍ସଙ୍କୁ ହୁଏତ ଏଡିସନ୍ କିମ୍ବା ଫୋର୍ଡଙ୍କ ସମକକ୍ଷ ତୁଳନା କରାଯିବ । ତାଙ୍କର ସଫଳତାର ମନ୍ତ୍ର ହେଲା, ସେ ସବୁବେଳେ ନୂଆ ଉତ୍ପାଦ ପ୍ରସ୍ତୁତିକୁ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି, ଅନ୍ୟମାନଙ୍କ ଠାରୁ ଆଗକୁ ଚିନ୍ତା କରନ୍ତି । ତାଙ୍କ ମନ୍ତ୍ର ହେଲା ଇନୋଭେସନ୍, ଇନୋଭେସନ୍ ଓ ଇନୋଭେସନ୍ । ଯେତେବେଳେ ସମସ୍ତେ ମୁକ୍ତ ସିଷ୍ଟମ୍ ବାବଦରେ କହୁଛନ୍ତି, ଏବଂ ସବୁ ଅପରେଟିଂ ସିଷ୍ଟମ ଅନ୍ୟ କମ୍ପାନିକୁ ଲାଇସେଂସିଂ କରି ମାଇକ୍ରୋସଫ୍ଟ ଲାଭବାନ ହେଉଛଇ, ସେତେବେଳେ ଜବ୍ସ ହାର୍ଡୱେର ସାଙ୍ଗରେ ସଫ୍ଟୱେରର ଏକତ୍ରୀକରଣରେ ବିଶ୍ୱାସ କରୁଥିଲେ । ସେ ଉତ୍ପାଦରେ ବିଶ୍ୱାସ କରୁଥିଳେ । ଉତ୍ପାଦ ତାଙ୍କ ପାଇଁ ବିଜ୍ଞାନ ଓ କଳା ଥିଲା; ଯଦିଓ ଶେଷରେ ତାହା ବ୍ୟବସାୟ ହିଁ ଥିଲା । କଳାତ୍ମକତା ତାଙ୍କ ରକ୍ତରେ ଥିଲା । ତାଙ୍କୁ କେହି ହୃଦୟଶୂନ୍ୟ, ନିର୍ଦ୍ଦୟ କହୁ ପଛକେ, ସେ ନିଜର କଳାତ୍ମକ ଚିନ୍ତନକୁ ସତ କରିବାକୁ ପଛାଉନଥିଲେ । ଆଧୁନିକ ବ୍ୟବସାୟ ଜଗତରେ ବିକ୍ରି-କରୁଥିବା ବ୍ୟକ୍ତି (ସେଲ୍ସ୍ ବ୍ୟକ୍ତି) ହେଉଛି ରାଜା ଆଉ ରାଣୀ । ସେମାନେ ହିଁ ପୂରା ବେପାର ଦୁନିଆରେ ରାଜ୍ କରୁଛନ୍ତି । ଜବ୍ସ ସେମାନଙ୍କୁ ଘୃଣା କରୁଥିଲେ । ସେ ସବୁବେଳେ କହୁଥିଲେ, ‘ଯେତେବେଳେ ସେଲ୍ସ ବ୍ୟକ୍ତି କମ୍ପାନି ଚଳାଏ, ସେତେବେଳେ ପ୍ରଡକ୍ଟ ବ୍ୟକ୍ତିର ମନ ଏତେ ଭାଙ୍ଗିଯାଏ ଯେ ସେ କିଛି ନକରିବାକୁ ଉଚିତ ମଣେ ।’ ଏଥିପାଇଁ ସେ ମାଇକ୍ରୋସଫ୍ଟ ଓ ଆଇବିଏମର ଉଦାହରଣ ଦିଅନ୍ତି । ‘ଗ୍ରାହକ ଯାହା ଚାହୁଁଛି ତାହା ଦେବା’ ଭଳି ଚିରାଚରିତ ପ୍ରଥାକୁ ସେ ଭାଙ୍ଗିଥିଲେ । ଫୋର୍ଡଙ୍କ ଭଳି ସେ ବି ଚିନ୍ତନ ପ୍ରକାଶ କରି କହିଥିଲେ, ‘ତମେ ଯେଯାଏଁ ସେମାନଙ୍କୁ ନ କହିଛି, ଲୋକେ ଜାଣି ନାହାନ୍ତି ସେମାନେ କ’ଣ ଚାହାନ୍ତି ।’ ତେବେ ସେ ନିଜେ ବି ଜଣେ ମହାନ ସେଲ୍ସ ବ୍ୟକ୍ତି ଥିଲେ । ମାକିଣ୍ଟୋସ ଠାରୁ ଆଇପାଡ୍ ଯାଏଁ ସେ ଯାହା ବି ଉତ୍ପାଦ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି ତାକୁ ଯାଦୁକର ଭଳି ବିକ୍ରି ଦେଇଛନ୍ତି, ସତେ ଯେମିତି ,ଭଳି ଉତ୍ପାଦ ଆଗରୁ କେବେ ନ ଥିଲା । ତେବେ ଏଇ ସେଲ୍ସ ବ୍ୟକ୍ତିଟି ଟିକେ ଭିନ୍ନ । ତାଙ୍କୁ ଆପଣ ଷ୍ଟିଭ୍ ଜବ୍ସ ବୋଲି ଜାଣନ୍ତି, ଜଣେ ଅବାଗିଆ, ପାଗଳ ଲୋକ । ପ୍ରକୃତରେ ଚିନ୍ତନରେ ପାଗଳାମି ଥିବା ଲୋକ ହିଁ ପୃଥିବୀ ବଦଳାଇ ଥାନ୍ତି । ଏଣୁ ମୁଁ ସ୍କୁଲିଙ୍କ ପତ୍ନୀଙ୍କ କଥାରେ ସହମତ ନୁହେଁ । ସେ ଯେଉଁ ଭଳି ମଣିଷ କଥା କହିଛନ୍ତି, ଜବ୍ସ ସେଭଳି ଲୋକଙ୍କ ଭିଡ଼ ଭିତରେ ନାହାନ୍ତି । ସେ ଷ୍ଟିଭ୍, ଷ୍ଟିଭ୍ ଜବ୍ସ, ସେମିତି ଲୋକ ଜଣେ ହିଁ ସମ୍ଭବ; ଯେ ନିଜ ସହଯୋଗୀଙ୍କୁ ଅପଲକ ନୟନରେ ଅନାଇପାରେ, ପୁଣି ପୂର୍ଣ୍ଣତା ସନ୍ଧାନରେ ଶୁଦ୍ଧତା ପାଖରେ ପହଞ୍ଚିପାରେ ।\n\n",
    "image": "https://images.yourstory.com/production/document_image/mystoryimage/68heksl3-SteveJobsCloseUp.jpeg?fm=png&auto=format&w=800",
    "id": 1
  },
  {
    "title": "Title",
    "type": "jkj vjkvhkj",
    "content": "hjvkjv",
    "image": "",
    "id": 2
  }
]
